<?php
return [
    'main' => 'Главная',
    'news' => 'Новости',
    'faq' => 'Вопросы и ответы',
    'contact' => 'Контакты',
    'free' => 'Бесплатная консультация!',
    'funds' => 'Фонды',
    'banks' => 'Банки',
    'companies' => 'Компании',
    'licenses' => 'Лицензии',
    'offshores' => 'Оффшоры',
    'processing' => 'Процессинг',
    'sells' => 'Продается',
    'address' => 'Адрес',
    'number' => 'Номер телефоне',
    'worktime' => 'Время работы',
    'addressinfo1' => 'Старый Петровско-Разумовский проезд, 1/23 стр.1, Москва, 127287',
    'addressinfo2' => 'Бульвар Дружбы Народов 10, оф. 18, Киев, 01103',
    'text1' => 'Оптимизация налогообложения Вашей компании законным путем это то, на чем мы специализируемся.',
    'text2' => 'Мы не несем ответственность за успех Вашего бизнеса,
                                но поспособствовать получению возможности уменьшить
                                затраты и вручить зарегистрированную новую компанию
                                в нужной юрисдикции мы можем.',
    'text3' => 'Чтобы получить результат стоит с чего-то начать,
                                например написать нам в чат и мы согласуем запуск
                                выполнения Вашего заказа.',
];