<?php
return [
'test' => 'ТЕЕЕЕЕСТ',
    'main' => 'Главная',
    'news' => 'Новости',
    'faq' => 'Вопросы и ответы',
    'contact' => 'Контакты',
    'free' => 'Бесплатная<br>консультация!',
    'funds' => 'Фонды',
    'banks' => 'Банки',
    'pay_system' => 'Платежные системы',
    'about' => 'О нас',
    'companies' => 'Компании',
    'licenses' => 'Лицензии',
    'offshores' => 'Оффшоры',
    'processing' => 'Процессинг',
    'sells' => 'Предложения',

    //============================================
    'works_time' => 'Часы работы',
    'address' => 'Адрес',
    'address_in_london' => 'Our address in London',
    'works_time_eng' => 'Office hours',
    'number_eng' => 'Phone number',

    'address_in_moskow' => 'Адрес в Москве',
    'address_in_kiev' => 'Адрес в Киеве',
    'number' => 'Номер телефона',
    'worktime' => 'Время работы',
    //'addressinfo3' => '2 Pаlace Gate, Kensington, London, UK, W8 5LS',
    'addressinfo3' => 'KEMP HOUSE 160 City Road, LONDON, UK, EC1V 2NX',
    'addressinfo1' => 'Газетный переулок 9, стр.7, Москва, 125009',
    'addressinfo2' => 'улица Владимирская 48, Киев, 02000',
    'text1' => 'Оптимизация налогообложения Вашей компании законным путем это то, на чем мы специализируемся.',
    'text2' => 'Мы не несем ответственность за успех Вашего бизнеса, но можем: 
                <ul>    
                    <li>предложить варианты для уменьшения затрат вашей компании;</li>
                    <li>предложить лучшие юрисдикции для Вашего бизнеса;</li>
                    <li>зарегистрировать новую компанию в нужной юрисдикции;</li>
                    <li>поспособствовать открытию счета в интересующем Вас банке.</li>
                </ul>
    ',
    'text3' => 'Для начала сотрудничества напишите нам, мы согласуем запуск и выполнения Вашего заказа.',
    'lastviews' => 'Последнее просмотренное нашими посетителями:',
    'maybe' => 'Возможно, это и Вас заинтересует',
    'successful' => 'Успешный опыт',
    'reg28' => ' регистрации в 59 странах мира.',
    'openaccounts' => 'Открываем счета',
    '48banks' => 'в 108 банках мира и активно расширяем список.',
    'consult' => 'Консультации',
    'goodtime' => ' в удобное для Вас время.',
    'terpelivo' => 'Терпеливо',
    'talkyou' => 'расскажем с чего начать, даже если это Ваш первый бизнес.',
    'contactus' => 'Связаться с нами',
    //===========================================
    'officialagents' => 'Официальные агенты банка',
    'openaccount2days' => 'Откроем счет за 2 дня',
    'widechoose30banks' => 'Широкий выбор: более 30 банков',
    'directregistars' => 'От прямых регистраторов',
    'europecompany1day' => 'Компания в Европе за 1 день',
    'offshore449usd' => 'Открыть оффшор за 449 USD',
    '24hours' => '24 часа',
    'bargain' => 'По выгодной цене',
    'forexlicense' => 'Лицензия для Forex',
    'clb' => 'Компания + Лицензия + Счет',
    'zerotax' => 'Законное нулевое налогообложение',
    //============================================
    '1' => 'Открываем счета на Forex и Gambling!',
    'ABLV_stopped_working' => 'ABLV Банк в Латвии прекратил свою работу!',
    'return_of_funds_from' => 'Решение по возврату средств из ABLV',
    '2' => 'MKB банк Венгрия - реальное открытие на LP',
    '3' => 'Самая дешевая компания - Belize',
    '4' => 'Индивидуальные консультации в онлайн режиме',
    '5' => 'ВНИМАНИЕ! Списки бенефициаров в Шотландии открыты!',
    '5.1' => 'Мы открываем счета в Канаде',
    '5.2' => 'Важное изменение в Ирландском LP',
    //============================================
    '6' => 'Популярные юрисдикции',
    '7' => 'Все юрисдикции',
    '8' => 'Мы предлагаем не только стандартные решения - мы можем гибко подойти к вопросу и реализовать согласно Вашим пожеланиям',
    '9' => 'Подробнее',
    '10' => 'Заказать',
    '11' => 'Рекомендуемые банки',
    '12' => 'Мы проконсультируем по интересующему именно Вас банку,
            а не только по представленным на сайте',
    '13' => 'Для каждого банка характерны свои особенности.
                                        Мы поможем понять, какой самый лучший для Вас.
                                        Даже самый лучший Ваш друг (партнер) может ввести Вас в заблуждение
                                        искренне того не желая потому, как даже то, что было всего
                                        несколько месяцев назад уже может таковым не являться
                                        на быстро меняющемся рынке банковского сектора.',
    '14' => 'Рассчетные счета.',
    '15' => 'Мерчант счета.',
    '16' => 'Личные счета.',
    'detail' => 'Детально',
    '17' => 'Лицензии',
    '18' => 'Мы будем сопровождать Вас, пока не вручим готовую лицензию',
    '19' => 'Подскажем какая именно лицензия нужна. Расскажем что необходимо и доступно объясним
                                поэтапно все моменты.
                                Процес получения занимает 1-2, а то и 3 месяца. От слаженной нашей с Вами работы также
                                зависит,
                                как быстро лицензия будет готова.',
    '20' => 'Другие',
    '21' => 'Процессинг Мерчант',
    '22' => 'Широкий спектр вариантов и решений',
    '23' => 'Для низкорискового бизнеса у нас имеются варианты открытия в надежных европейских банках
                                с минимальными комиссиями.
                                Даже с High Risk мы работаем, если для нас понятна Ваша деятельность.',
    '24' => 'Фонды и Трасты',
    '25' => 'Оффшоры (низконалоговые юрисдикции) - ключевой инструмент, позволяющий легально и в рамках закона экономить свои деньги. Многие наши партнеры уже экономят. Позвоните нам и получите бесплатную консультацию с целью получить максимальную выгоду в рамках ведения своего бизнеса.',
    '26' => 'Немного о выгодах открытия оффшора',
    '27' => 'Конфиденциальность офшоров. Они помогают сохранить коммерческую тайну, а также сведения об их владельцах (в некоторых оффшорах открытые реестры бенефициаров).',
    '28' => 'Простота и скорость. Открытие оффшора занимает, как правило, несколько дней (во многих европейских странах регистрация проходит также быстро и для не оффшорных компаний – при необходимости получите бесплатную консультацию специалиста тут).',
    '29' => 'Гибкость и доступность. Открыть оффшор с нами – просто и выгодно. Мы все делаем (предлагаем самое выгодное решение задач) именно под ваши потребности (вашего бизнеса). Однако, стоит честно сказать, что есть оффшоры, которые для бизнесмена из СНГ могут регистрироваться месяцами.',
    '30' => 'Минимум требований.',
    '31' => 'Продвинутые инструменты',
    '32' => 'для бизнеса',
    '33' => 'Предлагаем продвинутые услуги',
    '34' => 'Лучшее предложение это то, после которого
                                Вы будете нас рекомендовать партнерам или близким,
                                а не то, где мы больше на Вас заработаем.
                                Мы реализуем Ваши заказы по отработанным системам,
                                заведомо известным нам из опыта, а не в теории.
                                В динамично меняющейся среде мы ищем актуальные
                                новые решения, а не останавливаемся, если всем
                                известные стандартные не срабатывают.',
    '35' => 'Главное наше отличие - это поиск своих путей,
                                        а не надежда на оппонентов',
    '36' => 'Степень доверия в непростых вопросах
                                        является определяющим фактором',
    '37' => 'Полностью оправданные затраты',
    '38' => 'Подбор подходящей юрисдикции',
    '39' => 'Страны и их особенности',
    '40' => 'Регистрация под Вашу систему',
    '41' => 'Брендированные карты
                                                без привязки к банку',
    '42' => 'Анонимные карты',
    '43' => 'Субсчета',
    '44' => 'Холдинги',
    '45' => 'Крупный бизнес',
    '46' => 'Просмотреть все',
    '47' => 'Если Вы перечитали информацию на сайте и остались вопросы - напишите в чат',
    '48' => 'Напишите и мы сэкономим Ваше время',
    'write' => 'Написать',
    '49' => 'Последние новости: ',
    //MODERN-SLIDER
    '50' => 'Быстро',
    '51' => 'Шотландское LP + SATA bank (Мальта):',
    '52' => ' 2000 EUR',
    '55' => 'Избежание автоматического обмена информацией:',
    '56' => 'Ирландия LP + Новозеландское финансовое учреждение:',
    '57' => '2599 EUR',
    '58' => 'Дешево:',
    '59' => 'Белиз LTD + Pasta Bank:',
    '60' => '999 EUR',
    '61' => 'Престижная LTD с нулевым налогообложением:',
    '62' => 'Гонконгское LTD + ING bank Польша: ',
    '63' => '3600 EUR',
    '64' => 'Компания и счет в Европе в одной юрисдикции с низким налогообложением:',
    '65' => 'Венгрия LTD + MKB bank Венгрия:',
    '66' => '2999 EUR',
    '67' => 'Кипр LTD + RCB bank Кипр: ',
    '68' => '2499 EUR',
    '69' => 'Компания и счет в одной юрисдикции с избежанием автоматического обмена:',
    '70' => 'ОАЭ (RAK) LTD + Mashreq bank: ',
    '71' => '3700 EUR',
    '72' => 'Готовая гонконгская компания со счетом:',
    '73' => '6500 EUR',
    '80' => 'Продается:',
    '81' => 'Гонконгская компания со счетом в Гонконге:',
    '82' => 'Английская компания со счетом в Англии:',
    '83' => 'Сингапурская компания со счетом в Сингапуре:',
    '84' => 'Ирландское LP + счет в Черногории:',
    '85' => 'Ирландское LP + счет в Сербии:',
    '86' => 'Сербия LTD + UniCredit bank Сербия:',
    '87' => 'Черногория LTD + Universal bank Черногория:',
    '88' => 'Чехия LTD + FIO банк:',
    //=================
    '74' => 'Позвонить?',
    '75' => 'Читать',
    //=================
    'otherbanks' => 'Другие банки',
    'corpacc' => 'Корпоративный счет!',
    'othercompany' => 'Смотреть другие юрисдикции',
    'days' => 'Дней',
    'othernews' => 'Смотреть другие новости',
    'subscribenews' => 'Подписаться на наши новости',
    'viewed' => ' просмотрено',
    '89' => 'Официальные агенты банка',
    '90' => 'Откроем счет за 2 дня',
    '91' => 'Широкий выбор: более 30 банков',
    '92' => 'От прямых регистраторов',
    '93' => 'Компания в Европе за 1 день',
    '94' => 'Законное нулевое налогообложение',
    '95' => 'Оффшор за 449 USD',
    '96' => '24 часа',
    '97' => 'По выгодной цене',
    '98' => 'Лицензия для Forex',
    '99' => 'Компания',
    '100' => 'Лицензия',
    '101' => 'Счет',
    //REVIEWS
    'reviews' => 'Отзывы',
    'eugenereview' => 'Решил открыть счет на компанию в латвийском банке. Я обратился в компанию, так как банк у них был представлен на сайте, на что, не отказывая, предложили открыть в других банках.
                Я стоял на своем и спустя полтора месяца, вместо обещанного одного месяца, мне
                открыли счет.
                Но дело не в том. Я полгода с горем пополам пользовался счетом,
                давая бесконечные подтверждения по запросу банка на сомнительные по их мнению
                переводы.
                И вот спустя полгода доступ к моему счету заблокировали совершенно
                безосновательно.
                Я был вынужден обратиться за открытием нового счета, пока велись разбирательства
                по тому.
                В этот раз у меня не было на примете определенного банка и я согласился на
                предложенный мне.
                Через две недели я уже пользовался новым счетом и по сей день никаких нареканий.
                Ребята молодцы, а я потерял время и так пока и не вернул деньги с латвийского банка. Зря я не
                послушал с самого начала...',
    'svetlanareview' => 'У другой компании заказала регистрацию оффшора и открытие счета.
                Компанию зарегистрировали, а счет открыть не смогли. После этого, обратившись к
                другим, я узнала, что, оказывается,
                можно открыть счет, покупая у них и компанию, и так не только у них... От всей
                души благодарна IQ Decision, что
                вошли в положение и открыли мне счет без регистрации еще одной компании.',
    'eugene' => 'Евгений',
    'svetlana' => 'Светлана',

    'Victoria' => 'Виктория',
    'VictoriaReview' => '"Нигде не могли открыть счет на компанию. Получили около десяти отказов из европейских и
                            азиатских банков. Когда обратились в компанию IQ Decision, то были удивлены оперативности и
                            компетентности юристов. Нам предложили интересное решение и открыли счет. Проконсультировали
                            по подготовке документов, а перевод взяли на себя. С учетом времени, потраченного на сбор
                            документов, на открытие счета ушло всего несколько дней. Благодарим за плодотворное
                            сотрудничество."',
    'Inessa' => 'Инесса',
    'InessaReview' => '"Деятельность нашей фирмы такого рода, что у банков все время возникают претензии
                            относительно лицензирования. Хотя, уточню, в нашем случае законом разрешено работать без
                            лицензии. Устав от бесконечных отказов и постоянных претензий банков – решили обратиться к
                            специалистам. Нам открыли счет в европейском и азиатском государствах, что было просто
                            необходимо и важно для нашего бизнеса. Выражаем благодарность за содействие."',
    'Alexander' => 'Александр',
    'AlexanderReview' => '"Не мог открыть счет ни в одном банке, куда обращался, чтобы вывести деньги из Латвии.
Обратился в IQ Decision и получил консультацию и помощь в этом вопросе. Счет открыли – деньги вывели. Всем доволен. Рекомендую."',
    'Ivan' => 'Иван',
    'IvanReview' => '"Искал возможность легально оформить криптообменник. Одна юридическая фирма предложила свою
                            помощь, но в результате – так ничего не сделали, только тянули время и обещали. Обращаясь в
                            IQ Decision, особо ни на что не рассчитывал. В итоге, мне все оформили по выгодной цене и
                            довольно быстро."',
    'Vladimir' => 'Владимир',
    'VladimirReview' => '"Имел опыт работы с другой компанией, но столкнулся с мошенничеством. Предоплату взяли, а
                            счет не открыли. Я ходил к ним три месяца подряд, но каждый раз требовалось что-то новое.
                            Партнеры по бизнесу посоветовали обратится к вам. Спасибо, что быстро и четко решили мою
                            проблему. Надеюсь на дальнейшее сотрудничество."',
    'Michael' => 'Михаил',
    'MichaelReview' => '"В виду постоянной занятости – ценю время. Специалисты компании четко и понятно объяснили,
                            как обстоят дела в Прибалтике и посоветовали конкретные действия. Вначале проконсультировали
                            по телефону, а после назначили личную встречу в ходе которой – были приняты решения. Быстро
                            и законно все оформили. Я остался очень доволен. Рекомендую."',
    'Marina' => 'Марина',
    'MarinaReview' => '"Обратилась с деликатной проблемой – важно было решить вопрос с регистрацией бизнеса за
                            рубежом и налогообложением в родной стране. Проконсультировали, помогли, оказали
                            сопровождение. Не ожидала, что все так быстро решится. Теперь периодически обращаюсь за
                            советами. Надежная, проверенная компания."',
    'Ksenia' => 'Ксения',
    'KseniaReview' => '"Хотела зарегистрировать компанию за границей, но не знала с чего начать. Как начинающий
                            стартапер - допустила ряд ошибок. Хорошо, что в интернете нашла эту юридическую компанию.
                            Спасибо IQ Decision, что проконсультировали и помогли. Кроме того, подсказали где и как
                            лучше открыть счет на мою компанию и какие могут быть нюансы. В будущем также буду
                            пользоваться их услугами."',
    'Olga' => 'Ольга',
    'OlgaReview' => '"Давно занимаюсь бизнесом в Украине. Недавно получила предложение из-за границы насчет
                            сотрудничества. Для этого было необходимо зарегистрировать компанию и открыть счет. По
                            неопытности сначала повелась на предложение одного «юриста» зарегистрировать компанию на
                            Маршалловых островах, но хороший знакомый посоветовал проконсультироваться у специалистов
                            компании IQ Decision насчет альтернативных вариантов. Оказалось, что в 2018 году на компанию
                            на Маршалловых островах практически невозможно открыть счет – банки воспринимают компании из
                            этого государства – как оффшор. Таким образом, я чуть не купила себе проблемы. Благодаря IQ
                            Decision, оформила бизнес в Европе (счет и компанию) и планирую дальше расширять свое дело.
                            Искренне благодарю!"',
    'Mark' => 'Марк',
    'MarkReview' => '"Я давно занимаюсь форексом как трейдер. Недавно решил оформить брокерство и открыть счет,
                            чтобы иметь возможность увеличить доход. Не думал, что столкнусь с таким количеством
                            сложностей: получить лицензию тяжело, а оформить счет на форекс – вообще оказалось
                            нереально. К счастью, в интернете наткнулся на IQ Decision и обратился к ним. Девушка уже по
                            телефону подробно и бесплатно проконсультировала по моему вопросу. После того как я принял
                            окончательное решение – мне помогли открыть счет. Причем предлагали несколько вариантов с
                            разными преимуществами – я выбрал оптимальный для себя. Спасибо."',



    'More_about_our_banks' => 'Подробнее о наших банках',

    'reg_company' => 'Регистрация компании:',
    'more_details' => 'Подробнее',
    'search' => 'Поиск',
    'copyright_text' => 'Our services are provided by the company Copwork Commerce LP',
    'privacy-policy' => 'Политика конфиденциальности',

    //Bank
    'name' => 'Имя',
    'country' => 'Страна',
    'visitBank' => 'С посещением банка',
    'price' =>  'Цена',
    'bankSite' =>  'Сайт банка',
    'minDeposit' => 'Минимальный депозит',
    'term' => 'Срок',
    'topBanks' =>'Топ банки',
    'bestTerm' => 'Лучшие банковские условия',
    'articles' => 'Интересные статьи',
    'popularNews' =>'Популярные новости',
    'goodPropositions' => 'Хорошие предложения',
    'interestingCountries' => 'Интересные страны для бизнеса',
    //PaySystem
    'paySite' => 'Сайт банка',
    'topPay' => 'Топ платежных систем',
    //Offer
    'seekingJ' => 'Поиск юрисдикции..',
    'juris' => 'Юрисдикции',

];