<?php
return [
'test' => 'ТЕЕЕЕЕСТ',
    'main' => 'Главная',
    'news' => 'Новости',
    'faq' => 'Вопросы и ответы',
    'contact' => 'Контакты',
    'free' => 'Бесплатная консультация!',
    'funds' => 'Фонды',
    'banks' => 'Банки',
    'companies' => 'Компании',
    'licenses' => 'Лицензии',
    'offshores' => 'Оффшоры',
    'processing' => 'Процессинг',
    'sells' => 'Продается',

    //============================================
    'address' => 'Адрес',
    'number' => 'Номер телефоне',
    'worktime' => 'Время работы',
    'addressinfo1' => 'Старый Петровско-Разумовский проезд, 1/23 стр.1, Москва, 127287',
    'addressinfo2' => 'улица Артема 21, Киев, 04053',
    'text1' => 'Оптимизация налогообложения Вашей компании законным путем это то, на чем мы специализируемся.',
    'text2' => 'Мы не несем ответственность за успех Вашего бизнеса,
                                но поспособствовать получению возможности уменьшить
                                затраты и вручить зарегистрированную новую компанию
                                в нужной юрисдикции мы можем.',
    'text3' => 'Чтобы получить результат стоит с чего-то начать,
                                например написать нам в чат и мы согласуем запуск
                                выполнения Вашего заказа.',
    'lastviews' => 'Последнее просмотренное нашими посетителями:',
    'maybe' => 'Возможно, это и Вас заинтересует',
    'successful' => 'Успешный опыт',
    'reg28' => ' регистрации в 28 странах мира.',
    'openaccounts' => 'Открываем счета',
    '48banks' => 'в 48 банках мира и активно расширяем список.',
    'consult' => 'Консультации',
    'goodtime' => ' в удобное для Вас время.',
    'terpelivo' => 'Терпеливо',
    'talkyou' => 'расскажем с чего начать, даже если это Ваш первый бизнес.',
    //===========================================
    'officialagents' => 'Официальные агенты банка',
    'openaccount2days' => 'Откроем счет за 2 дня',
    'widechoose30banks' => 'Широкий выбор: более 30 банков',
    'directregistars' => 'От прямых регистраторов',
    'europecompany1day' => 'Компания в Европе за 1 день',
    'offshore449usd' => 'Оффшор за 449 USD',
    '24hours' => '24 часа',
    'bargain' => 'По выгодной цене',
    'forexlicense' => 'Лицензия для Forex',
    'clb' => 'Компания + Лицензия + Счет',
    'zerotax' => 'Законное нулевое налогообложение',
    //============================================
    '1' => 'Открываем счета на Forex и Gambling!',
    '2' => 'Самый лояльный банк в Европе сейчас - BOS банк',
    '3' => 'Самая дешевая компания - Belize',
    '4' => 'Самый правильный совет специалиста - индивидуальный и у нас бесплатный',
    '5' => 'ВНИМАНИЕ! Списки бенефициаров в Шотландии теперь открыты!',
    //============================================
    '6' => 'Популярные юрисдикции',
    '7' => 'Все юрисдикции',
    '8' => 'Решения мы предлагаем не только стандартные - мы можем гибко подойти к вопросу и реализовать согласно Вашим пожеланиям',
    '9' => 'Подробнее',
    '10' => 'Заказать',
    '11' => 'Рекомендуемые банки',
    '12' => 'Мы проконсультируем по интересующему именно Вас банку,
            а не только по представленным на сайте',
    '13' => 'Для каждого банка характерны свои особенности.
                                        Мы поможем понять, какой самый лучший для Вас.
                                        Даже самый лучший Ваш друг (партнер) может ввести Вас в заблуждение
                                        искренне того не желая потому, как даже то, что было всего
                                        несколько месяцев назад уже может таковым не являться
                                        на быстро меняющемся рынке банковского сектора.',
    '14' => 'Рассчетные счета.',
    '15' => 'Мерчант счета.',
    '16' => 'Личные счета.',
    'detail' => 'Детально',
    '17' => 'Лицензии',
    '18' => 'Мы будем сопровождать Вас, пока не вручим готовую лицензию',
    '19' => 'Подскажем какая именно лицензия нужна. Расскажем что необходимо и доступно обьясним
                                поэтапно все моменты.
                                Процес получения занимает 1-2, а то и 3 месяца. От слаженной нашей с Вами работы также
                                зависит,
                                как быстро лицензия будет готова.',
    '20' => 'Другие',
    '21' => 'Процессинг Мерчант',
    '22' => 'Широкий спектр вариантов и решений',
    '23' => 'Для низкорискового бизнеса у нас имеются варианты открытия в надежных европейских банках
                                с минимальными комиссиями.
                                Даже с High Risck мы работаем, если для нас понятна Ваша деятельность.',
    '24' => 'Фонды и Трасты',
    '25' => 'Оффшоры (низконалоговые юрисдикции) - ключевой инструмент, позволяющий легально и в рамках закона экономить свои деньги. Многие наши партнеры уже экономят. Позвоните нам и получите бесплатную консультацию с целью получить максимальную выгоду в рамках ведения своего бизнеса.',
    '26' => 'Немного о выгодах оффшоров',
    '27' => 'Конфиденциальность. Оффшоры помогают сохранить коммерческую тайну, а также сведения об их владельцах (в некоторых оффшорах открытые реестры бенефициаров).',
    '28' => 'Простота и скорость. Открытие компании в оффшоре занимает, как правило, несколько дней (во многих европейских странах регистрация проходит также быстро и для не оффшорных компаний – при необходимости получите бесплатную консультацию специалиста тут).',
    '29' => 'Гибкость и доступность. Купить оффшор с нами – просто и выгодно. Мы все делаем (предлагаем самое выгодное решение задач) именно под ваши потребности (вашего бизнеса). Однако, стоит честно сказать, что есть оффшоры, которые для бизнесмена из СНГ могут регистрироваться месяцами.',
    '30' => 'Минимум требований.',
    '31' => 'Продвинутые инструменты',
    '32' => 'для бизнеса',
    '33' => 'Предлагаем продвинутые услуги',
    '34' => 'Лучшее предложение это то, после которого
                                Вы будете нас рекомендовать партнерам или близким,
                                а не то, где мы больше на Вас заработаем.
                                Мы реализуем Ваши заказы по отработанным системам,
                                заведомо известным нам из опыта, а не в теории.
                                В динамично меняющейся среде мы ищем актуальные
                                новые решения, а не останавливаемся, если всем
                                известные стандартные не срабатывают.',
    '35' => 'Главное наше отличие - это поиск своих путей,
                                        а не надежда на оппонентов',
    '36' => 'Степень доверия в непростых вопросах
                                        является определяющим фактором',
    '37' => 'Полностью оправданные затраты',
    '38' => 'Подбор подходящей юрисдикции',
    '39' => 'Страны и их особенности',
    '40' => 'Регистрация под Вашу систему',
    '41' => 'Брендированные карты
                                                без привязки к банку',
    '42' => 'Анонимные карты',
    '43' => 'Субсчета',
    '44' => 'Холдинги',
    '45' => 'Крупный бизнес',
    '46' => 'Просмотреть все',
    '47' => 'Если Вы перечитали информацию на сайте и остались вопросы - напишите в чат',
    '48' => 'Напишите и мы секономим Ваше время',
    'write' => 'Написать',
    '49' => 'Последние новости: ',
    //MODERN-SLIDER
    '50' => 'Быстро',
    '51' => 'Шотландское  LP + CSOB:',
    '52' => '4 дня и 3300 EUR',
    '53' => 'Шотландское LP + FIO:',
    '54' => '4 дня и 3300 EUR',
    '55' => 'Избежание автоматического обмена информацией:',
    '56' => 'Ирландия LP + Новозеландское финансовое учреждение:',
    '57' => '2599 EUR',
    '58' => 'Дешево:',
    '59' => 'Белиз LTD + Pasta Bank:',
    '60' => '999 EUR',
    '61' => 'Престижная LTD с нулевым налогообложением:',
    '62' => 'Гонконгское LTD + ING bank Польша: ',
    '63' => '3600 EUR',
    '64' => 'Компания и счет в Европе в одной юрисдикции с низким налогообложением:',
    '65' => 'Венгрия LTD + MKB bank Венгрия:',
    '66' => '2999 EUR',
    '67' => 'Кипр LTD + RCB bank Кипр: ',
    '68' => '2499 EUR',
    '69' => 'Компания и счет в одной юрисдикции с избежанием автоматического обмена:',
    '70' => 'ОАЭ (RAK) LTD + Mashreq bank: ',
    '71' => '3700 EUR',
    '72' => 'Готовая гонконгская компания со счетом:',
    '73' => '6500 EUR',
    //=================
    '74' => 'Позвонить?',





];